noslip_1000/system/probes
#includeEtc "caseDicts/postProcessing/probes/probes.cfg"

fields (U p);
probeLocations
(
    (0.03 0. 0.0073)
);


// ************************************************************************* //
